perk-paper-worm-name = Бумажный Червь
perk-paper-worm-desc = −10 ко всем характеристикам, +20% к шансу положительных срывов

perk-rejected-genius-name = Отвергнутый Гений
perk-rejected-genius-desc = −20 к максимальному рассудку, 0% шанс положительных срывов, озарение ×1.5

perk-freelancer-name = Фрилансер
perk-freelancer-desc = Высшая характеристика −10, остальные +4

perk-nihilist-name = Нигилист
perk-nihilist-desc = +10% к шансу положительных срывов, +20% к шансу отрицательных. Смерть на ваших глазах вызывает случайный эффект: отсутствие урона по рассудку, ±5 к Когнитивности или превращение урона по рассудку в его восстановление

perk-nihilist-witness-zero = Смерть на ваших глазах оставила вас равнодушным.
perk-nihilist-witness-cognition-up = Смерть на ваших глазах обострила ваш разум.
perk-nihilist-witness-cognition-down = Смерть на ваших глазах подкосила ваш разум.
perk-nihilist-witness-recover = Смерть на ваших глазах странно успокоила вас.

perk-moralist-name = Моралист
perk-moralist-desc = Нахождение рядом со здравомыслящими людьми ускоряет получение озарения и восстановления рассудка на 2% за каждого здравомыслящего рядом. Нахождение рядом с раненым или сумасшедшим человеком будет понижать ваш рассудок.
